const data = [
    {
    img : '/clock.svg',
    text:'Высокая и оперативная скорость обработки заявки'
    },
    {
        img : '/loupe.svg',
        text:'Огромная комплексная база данных, обеспечивающая объективный ответ на запрос'
    },
    {
        img : '/security.svg',
        text:'Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству'
    },
    {
        img : '/loupe.svg',
        text:'Огромная комплексная база данных, обеспечивающая объективный ответ на запрос'
    },
    {
        img : '/clock.svg',
        text:'Высокая и оперативная скорость обработки заявки'
    },
]
export default data